Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stotte_til_investeringer_som_bidrar_til_dokumentasjon_av_rein_drept_av_rovvilt.html.tmx
Source language: nob
Languages: sma

source: Støtte til investeringer som bidrar til dokumentasjon av rein drept av rovvilt
sma: Dåarjoe skåårvemidie mah viehkiehtieh bovtsh vihtiestidh mah juvrijste båvvalgamme

source: Sametingsrådet har bevilget 67 000 kroner i tilskudd til Johan Samuelsen Buljo i Kautokeino kommune til tiltak for dokumentasjon av rein drept av rovvilt.
sma: Saemiedigkieraerie lea 67 000 kråvnah dåårjeme Johan Samuelsen Buljose Guovdageaidnun tjïeltesne råajvarimmide mah edtjieh bovtsh vihtiestidh mah juvrijste båvvalgamme.

source: Sametingsråd Berit Marie P. E. Eira (JSL) er fornøyd med at Sametinget gjennom å gi tilskudd kan støtte et tiltak som fører til at flere reinsdyr som er drept av rovvilt kan dokumenteres.
sma: Saemiedigkieraerie lea 67 000 kråvnah dåårjeme Johan Samuelsen Buljose Guovdageaidnun tjïeltesne råajvarimmide mah edtjieh bovtsh vihtiestidh mah juvrijste båvvalgamme.

source: Ifølge Eira har beitenæringene i dag store problemer med tap av beitedyr til rovvilt.
sma: Eiran mietie gåatomejielemh stoerre dåeriesmoerh utnieh teehpeminie gåatomekreekijste juvride daan biejjien.

source: Dokumentasjon av tap er en av de største utfordringene i rovviltforvaltningen.
sma: Vihtiestimmie teehpemistie lea akte dejstie stööremes haestiemijstie juvrereeremisnie.

source: – Reinsdyr går spredt og er ute hele året.
sma: – Bovtse bårrode vaadtsa jïh lea ålkone abpe jaepien.

source: Når kadaveret er funnet er det oftest gått så lang tid at det er vanskelig å dokumentere at det faktisk er rovvilt som har drept reinen.
sma: Gosse barhvem gaavna dellie daamtaj dan guhkiem vaaseme guktie geerve sjædta vihtiestidh raaktan juvre dïhte mij lea bovtsem bovvelamme.

source: Tiltaket som er støttet vil bidra til at flere reinsdyr kan dokumenters som rovdyrtap og er i samsvar med et av prioriteringene under Sametingets tilskudd til reindrift, som dette tilskuddet gis fra, sier Eira.
sma: Råajvarimmie maam daelie dåårjeme sæjhta viehkiehtidh guktie maahta jienebh bovtsh juvreteehpeminie vihtiestidh, jïh lea akte dej prioriteeti mietie Saemiedigkien dåarjoen nuelesne båatsose, mestie daate dåarjoe vadtasåvva, Eira jeahta.

source: Målet med prosjektet er å øke inntjeningen ved å redusere de daglige utgiftene og ved å dokumentere flere rovviltdrepte rein.
sma: Ulmie prosjektine lea dïenestem lissiehtidh viehkine dejtie biejjieladtje åaside giehpiedih jïh jienebh bovtsh vihtiestidh mah juvrijste båvvalgamme.

source: I tillegg til det vil det være et mål å bedre kunne formidle tradisjonell kunnskap til kommende generasjon.
sma: Lissine sæjhta ulmine årrodh buerebelaakan aerpievuekien daajroem båetije boelvese buektedh.

source: Tilskuddet skal brukes til innkjøp av utstyr.
sma: Edtja dåarjoem nuhtjedh dalhketjh åestedh.

source: Det er et mål å dokumentere flere av reinene som blir drept av rovvilt.
sma: Akte ulmie jienebh bovtsh vihtiestidh mah juvrijste båvvalgieh.

source: For å lettere finne rein som er drept av rovvilt er riktig utstyr til stor hjelp.
sma: Juktie bovtsh aelhkebe gaavnedh mejtie juvrh leah bovvelamme, reaktoe dalhketjh stoerre viehkine sjædta.

source: Ved å ha en mobil hytte vil man kunne være til stede ved flokken mye mer.
sma: Mobijle hæhtjojne maahta vielie stieresne årrodh krievvesne.

source: I tillegg vil termisk kikkert, GPS-sendere og drone hjelpe til med å oppdage rein som er drept av rovvilt oftere og fortere.
sma: Lissine termiske tjïjhkerde, GPS-saadtijh jïh drööne sijhtieh viehkine årrodh bovtsh mah leah juvrijste båvvalgamme, daamtajåbpoe jïh verkebe gaavnedh.

source: Det å finne kadavre før de blir oppspist av åtseletere er viktig for å få Statens Naturoppsyn til å dokumentere at det er rovvilt som har drept disse.
sma: Barhvh gaavnedh åvtelen jeatjah juvrh båetieh dejtie berrieh lea vihkele jis Staaten Eatnemevaaksjome sæjhta vihtiestidh dah leah juvrijste båvvalgamme.

source: Erstatning for rein drept av fredet rovvilt er i hovedsak beregnet etter hvor mange rein man klarer å få dokumentert drept av fredet rovvilt.
sma: Lea maaksoem bovtsi åvteste mah leah vaarjelamme juvrijste båvvalgamme, åajvahkommes ryöknedamme dan bovtselåhkoen mietie maam buektehte vihtiestidh lea vaarjelamme juvrijste båvvalgamme.
